Repository: HotCakeX/Harden-Windows-Security
Catalog: AppControl Manager/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ja_jp, ml_in, pl_pl, tr_tr

# SelectScanLevelSettingsCard.Header
source: Select Scan Level
ar: تحديد مستوى المسح
de_de: Scanstufe auswählen
el_gr: Επιλογή Επιπέδου Σάρωσης
es: Seleccionar Nivel de Escaneo
fr_fr: Sélectionner le Niveau d'Analyse
he_il: בחר רמת סריקה
hi_in: स्कैन स्तर चुनें
ja_jp: スキャンレベルの選択
ml_in: സ്കാൻ ലെവൽ തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz poziom skanowania
tr_tr: Tarama Düzeyini Seçin

# SelectScanLevelSettingsCard.Description
source: Select the level based on which the detected files will be scanned.
ar: حدد المستوى الذي سيتم على أساسه مسح الملفات المكتشفة.
de_de: Wählen Sie die Stufe aus, anhand derer die erkannten Dateien gescannt werden.
el_gr: Επιλέξτε το επίπεδο βάσει του οποίου θα σαρωθούν τα ανιχνευμένα αρχεία.
es: Seleccione el nivel según el cual se escanearán los archivos detectados.
fr_fr: Sélectionnez le niveau sur lequel les fichiers détectés seront analysés.
he_il: בחר את הרמה שלפיה יסרקו הקבצים שזוהו.
hi_in: वह स्तर चुनें जिसके आधार पर पहचानी गई फ़ाइलें स्कैन की जाएंगी।
ja_jp: 検出されたファイルのスキャン基準となるレベルを選択します。
ml_in: കണ്ടെത്തിയ ഫയലുകൾ സ്കാൻ ചെയ്യേണ്ട ലെവൽ തിരഞ്ഞെടുക്കുക.
pl_pl: Wybierz poziom, na podstawie którego wykryte pliki zostaną przeskanowane.
tr_tr: Algılanan dosyaların taranacağı seviyeyi seçin.

# SelectScanLevelSettingsCard.ToolTipService.ToolTip
source: Select the level based on which the detected files will be scanned.
ar: حدد المستوى الذي سيتم على أساسه مسح الملفات المكتشفة.
de_de: Wählen Sie die Stufe aus, anhand derer die erkannten Dateien gescannt werden.
el_gr: Επιλέξτε το επίπεδο βάσει του οποίου θα σαρωθούν τα ανιχνευμένα αρχεία.
es: Seleccione el nivel según el cual se escanearán los archivos detectados.
fr_fr: Sélectionnez le niveau sur lequel les fichiers détectés seront analysés.
he_il: בחר את הרמה שלפיה יסרקו הקבצים שזוהו.
hi_in: वह स्तर चुनें जिसके आधार पर पहचानी गई फ़ाइलें स्कैन की जाएंगी।
ja_jp: 検出されたファイルのスキャン基準となるレベルを選択します。
ml_in: കണ്ടെത്തിയ ഫയലുകൾ സ്കാൻ ചെയ്യേണ്ട ലെവൽ തിരഞ്ഞെടുക്കുക.
pl_pl: Wybierz poziom, na podstawie którego wykryte pliki zostaną przeskanowane.
tr_tr: Algılanan dosyaların taranacağı seviyeyi seçin.

# SelectScanLevelSettingsCard.AutomationProperties.HelpText
source: Select the level based on which the detected files will be scanned.
ar: حدد المستوى الذي سيتم على أساسه مسح الملفات المكتشفة.
de_de: Wählen Sie die Stufe aus, anhand derer die erkannten Dateien gescannt werden.
el_gr: Επιλέξτε το επίπεδο βάσει του οποίου θα σαρωθούν τα ανιχνευμένα αρχεία.
es: Seleccione el nivel según el cual se escanearán los archivos detectados.
fr_fr: Sélectionnez le niveau sur lequel les fichiers détectés seront analysés.
he_il: בחר את הרמה שלפיה יסרקו הקבצים שזוהו.
hi_in: वह स्तर चुनें जिसके आधार पर पहचानी गई फ़ाइलें स्कैन की जाएंगी।
ja_jp: 検出されたファイルのスキャン基準となるレベルを選択します。
ml_in: കണ്ടെത്തിയ ഫയലുകൾ സ്കാൻ ചെയ്യേണ്ട ലെവൽ തിരഞ്ഞെടുക്കുക.
pl_pl: Wybierz poziom, na podstawie którego wykryte pliki zostaną przeskanowane.
tr_tr: Algılanan dosyaların taranacağı seviyeyi seçin.

# SelectPolicyFileToAddRulesToButton.Content
source: Select a policy file
ar: تحديد ملف سياسة
de_de: Richtliniendatei auswählen
el_gr: Επιλέξτε ένα αρχείο πολιτικής
es: Seleccionar un archivo de directiva
he_il: בחר קובץ מדיניות
hi_in: एक नीति फ़ाइल चुनें
ja_jp: ポリシーファイルを選択
ml_in: ഒരു പോളിസി ഫയൽ തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz plik zasad
tr_tr: Bir politika dosyası seçin

# SelectPolicyFileToAddRulesToButton.ToolTipService.ToolTip
source: Browse for an App Control policy to add all of the rules you created on this page to it.
ar: استعرض بحثًا عن سياسة التحكم في التطبيقات لإضافة جميع القواعد التي أنشأتها في هذه الصفحة إليها.
de_de: Nach einer App-Control-Richtlinie suchen, der alle auf dieser Seite erstellten Regeln hinzugefügt werden.
el_gr: Αναζητήστε μια πολιτική Ελέγχου Εφαρμογών για να προσθέσετε σε αυτήν όλους τους κανόνες που δημιουργήσατε σε αυτήν τη σελίδα.
es: Busque una directiva de App Control para agregarle todas las reglas que creó en esta página.
fr_fr: Recherchez une politique App Control pour y ajouter toutes les règles créées sur cette page.
he_il: אתר מדיניות App Control כדי להוסיף אליה את כל הכללים שיצרת בדף זה.
hi_in: इस पृष्ठ पर आपके द्वारा बनाए गए सभी नियमों को इसमें जोड़ने के लिए एक ऐप कंट्रोल नीति के लिए ब्राउज़ करें।
ja_jp: このページで作成したすべてのルールを追加するApp Controlポリシーを参照します。
ml_in: ഈ പേജിൽ നിങ്ങൾ ഉണ്ടാക്കിയ എല്ലാ നിയമങ്ങളും ചേർക്കുന്നതിനായി ഒരു ആപ്പ് കൺട്രോൾ പോളിസിക്കായി ബ്രൗസ് ചെയ്യുക.
pl_pl: Przeglądaj w poszukiwaniu zasad App Control, aby dodać do nich wszystkie reguły utworzone na tej stronie.
tr_tr: Bu sayfada oluşturduğunuz tüm kuralları ona eklemek için bir Uygulama Denetimi ilkesine göz atın.

# SelectPolicyFileToAddRulesToButton.AutomationProperties.HelpText
source: Browse for an App Control policy to add all of the rules you created on this page to it.
ar: استعرض بحثًا عن سياسة التحكم في التطبيقات لإضافة جميع القواعد التي أنشأتها في هذه الصفحة إليها.
de_de: Nach einer App-Control-Richtlinie suchen, der alle auf dieser Seite erstellten Regeln hinzugefügt werden.
el_gr: Αναζητήστε μια πολιτική Ελέγχου Εφαρμογών για να προσθέσετε σε αυτήν όλους τους κανόνες που δημιουργήσατε σε αυτήν τη σελίδα.
es: Busque una directiva de App Control para agregarle todas las reglas que creó en esta página.
fr_fr: Recherchez une politique App Control pour y ajouter toutes les règles créées sur cette page.
he_il: אתר מדיניות App Control כדי להוסיף אליה את כל הכללים שיצרת בדף זה.
hi_in: इस पृष्ठ पर आपके द्वारा बनाए गए सभी नियमों को इसमें जोड़ने के लिए एक ऐप कंट्रोल नीति के लिए ब्राउज़ करें।
ja_jp: このページで作成したすべてのルールを追加するApp Controlポリシーを参照します。
ml_in: ഈ പേജിൽ നിങ്ങൾ ഉണ്ടാക്കിയ എല്ലാ നിയമങ്ങളും ചേർക്കുന്നതിനായി ഒരു ആപ്പ് കൺട്രോൾ പോളിസിക്കായി ബ്രൗസ് ചെയ്യുക.
pl_pl: Przeglądaj w poszukiwaniu zasad App Control, aby dodać do nich wszystkie reguły utworzone na tej stronie.
tr_tr: Bu sayfada oluşturduğunuz tüm kuralları ona eklemek için bir Uygulama Denetimi ilkesine göz atın.

# PolicyCreationOperationModeComboBox.AutomationProperties.HelpText
source: Choose between creating a new supplemental policy or adding the rules that will be created to an existing policy
ar: اختر بين إنشاء سياسة تكميلية جديدة أو إضافة القواعد التي سيتم إنشاؤها إلى سياسة موجودة
de_de: Wählen Sie zwischen dem Erstellen einer neuen zusätzlichen Richtlinie oder dem Hinzufügen der zu erstellenden Regeln zu einer vorhandenen Richtlinie
el_gr: Επιλέξτε μεταξύ της δημιουργίας μιας νέας συμπληρωματικής πολιτικής ή της προσθήκης των κανόνων που θα δημιουργηθούν σε μια υπάρχουσα πολιτική
es: Elija entre crear una nueva directiva suplementaria o agregar las reglas que se crearán a una directiva existente
fr_fr: Choisir entre créer une nouvelle politique supplémentaire ou ajouter les règles créées à une politique existante
he_il: בחר בין יצירת מדיניות משלימה חדשה או הוספת הכללים שייווצרו למדיניות קיימת
hi_in: एक नई पूरक नीति बनाने या मौजूदा नीति में बनाए जाने वाले नियमों को जोड़ने के बीच चुनें
ja_jp: 新しい補足ポリシーを作成するか、作成するルールを既存のポリシーに追加するかを選択します
ml_in: ഒരു പുതിയ സപ്ലിമെന്റൽ പോളിസി ഉണ്ടാക്കുന്നതിനോ അല്ലെങ്കിൽ ഉണ്ടാക്കുന്ന നിയമങ്ങൾ നിലവിലുള്ള ഒരു പോളിസിയിലേക്ക് ചേർക്കുന്നതിനോ ഇടയിൽ തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz między utworzeniem nowych zasad uzupełniających a dodaniem reguł, które zostaną utworzone, do istniejących zasad
tr_tr: Yeni bir ek politika oluşturma veya oluşturulacak kuralları mevcut bir politikaya ekleme arasında seçim yapın

# PolicyCreationOperationModeComboBox.ToolTipService.ToolTip
source: Choose between creating a new supplemental policy or adding the rules that will be created to an existing policy
ar: اختر بين إنشاء سياسة تكميلية جديدة أو إضافة القواعد التي سيتم إنشاؤها إلى سياسة موجودة
de_de: Wählen Sie zwischen dem Erstellen einer neuen zusätzlichen Richtlinie oder dem Hinzufügen der zu erstellenden Regeln zu einer vorhandenen Richtlinie
el_gr: Επιλέξτε μεταξύ της δημιουργίας μιας νέας συμπληρωματικής πολιτικής ή της προσθήκης των κανόνων που θα δημιουργηθούν σε μια υπάρχουσα πολιτική
es: Elija entre crear una nueva directiva suplementaria o agregar las reglas que se crearán a una directiva existente
fr_fr: Choisir entre créer une nouvelle politique supplémentaire ou ajouter les règles créées à une politique existante
he_il: בחר בין יצירת מדיניות משלימה חדשה או הוספת הכללים שייווצרו למדיניות קיימת
hi_in: एक नई पूरक नीति बनाने या मौजूदा नीति में बनाए जाने वाले नियमों को जोड़ने के बीच चुनें
ja_jp: 新しい補足ポリシーを作成するか、作成するルールを既存のポリシーに追加するかを選択します
ml_in: ഒരു പുതിയ സപ്ലിമെന്റൽ പോളിസി ഉണ്ടാക്കുന്നതിനോ അല്ലെങ്കിൽ ഉണ്ടാക്കുന്ന നിയമങ്ങൾ നിലവിലുള്ള ഒരു പോളിസിയിലേക്ക് ചേർക്കുന്നതിനോ ഇടയിൽ തിരഞ്ഞെടുക്കുക
pl_pl: Wybierz między utworzeniem nowych zasad uzupełniających a dodaniem reguł, które zostaną utworzone, do istniejących zasad
tr_tr: Yeni bir ek politika oluşturma veya oluşturulacak kuralları mevcut bir politikaya ekleme arasında seçim yapın

# Mode.Text
source: Mode:
ar: الوضع:
de_de: Modus:
el_gr: Λειτουργία:
es: Modo:
he_il: מצב:
hi_in: मोड:
ja_jp: モード：
ml_in: മോഡ്:
pl_pl: Tryb:
tr_tr: Mod:

# CreateNewPolicyComboBoxItem.Content
source: Create New Policy
ar: إنشاء سياسة جديدة
de_de: Neue Richtlinie erstellen
el_gr: Δημιουργία Νέας Πολιτικής
es: Crear Nueva Directiva
fr_fr: Créer une Nouvelle Politique
he_il: צור מדיניות חדשה
hi_in: नई नीति बनाएं
ja_jp: 新しいポリシーを作成
ml_in: പുതിയ പോളിസി ഉണ്ടാക്കുക
pl_pl: Utwórz nowe zasady
tr_tr: Yeni Politika Oluştur

# AddToExistingPolicyComboBoxItem.Content
source: Add to Existing Policy
ar: إضافة إلى سياسة موجودة
de_de: Zu vorhandener Richtlinie hinzufügen
el_gr: Προσθήκη σε Υπάρχουσα Πολιτική
es: Agregar a Directiva Existente
fr_fr: Ajouter à une Politique Existante
he_il: הוסף למדיניות קיימת
hi_in: मौजूदा नीति में जोड़ें
ja_jp: 既存のポリシーに追加
ml_in: നിലവിലുള്ള പോളിസിയിലേക്ക് ചേർക്കുക
pl_pl: Dodaj do istniejących zasad
tr_tr: Mevcut Politikaya Ekle

# AlgoNotSupportedByCIWarning
source: The selected algorithm is not supported for signing App Control policies. If you intend to use the generated certificate for App Control signing, please consider selecting another algorithm.
ar: الخوارزمية المحددة غير مدعومة لتوقيع سياسات التحكم في التطبيقات. إذا كنت تنوي استخدام الشهادة التي تم إنشاؤها لتوقيع التحكم في التطبيقات، فيرجى التفكير في تحديد خوارزمية أخرى.
de_de: Der ausgewählte Algorithmus wird für das Signieren von App-Control-Richtlinien nicht unterstützt. Wenn Sie das generierte Zertifikat für das App-Control-Signieren verwenden möchten, wählen Sie bitte einen anderen Algorithmus.
el_gr: Ο επιλεγμένος αλγόριθμος δεν υποστηρίζεται για την υπογραφή πολιτικών Ελέγχου Εφαρμογών. Εάν σκοπεύετε να χρησιμοποιήσετε το παραγόμενο πιστοποιητικό για υπογραφή Ελέγχου Εφαρμογών, παρακαλούμε εξετάστε την επιλογή ενός άλλου αλγορίθμου.
es: El algoritmo seleccionado no es compatible para firmar directivas de App Control. Si tiene la intención de utilizar el certificado generado para la firma de App Control, por favor considere seleccionar otro algoritmo.
fr_fr: L'algorithme sélectionné n'est pas pris en charge pour la signature des politiques App Control. Si vous comptez utiliser le certificat généré pour la signature App Control, veuillez envisager de sélectionner un autre algorithme.
he_il: האלגוריתם שנבחר אינו נתמך לחתימת מדיניות App Control. אם בכוונתך להשתמש באישור שנוצר לחתימת App Control, אנא שקול לבחור אלגוריתם אחר.
hi_in: चयनित एल्गोरिथ्म ऐप कंट्रोल नीतियों पर हस्ताक्षर करने के लिए समर्थित नहीं है। यदि आप ऐप कंट्रोल हस्ताक्षर के लिए उत्पन्न प्रमाणपत्र का उपयोग करना चाहते हैं, तो कृपया दूसरा एल्गोरिथ्म चुनने पर विचार करें।
ja_jp: 選択されたアルゴリズムはApp Controlポリシーの署名ではサポートされていません。生成された証明書をApp Control署名に使用する場合は、別のアルゴリズムを選択することを検討してください。
ml_in: തിരഞ്ഞെടുത്ത അൽഗോരിതം ആപ്പ് കൺട്രോൾ പോളിസികൾ സൈൻ ചെയ്യുന്നതിന് പിന്തുണയ്ക്കുന്നില്ല. ആപ്പ് കൺട്രോൾ സൈനിംഗിനായി ഉണ്ടാക്കിയ സർട്ടിഫിക്കറ്റ് ഉപയോഗിക്കാൻ നിങ്ങൾ ഉദ്ദേശിക്കുന്നുണ്ടെങ്കിൽ, ദയവായി മറ്റൊരു അൽഗോരിതം തിരഞ്ഞെടുക്കുന്നത് പരിഗണിക്കുക.
pl_pl: Wybrany algorytm nie jest obsługiwany do podpisywania zasad App Control. Jeśli zamierzasz użyć wygenerowanego certyfikatu do podpisywania App Control, rozważ wybór innego algorytmu.
tr_tr: Seçilen algoritma, Uygulama Denetimi ilkelerini imzalamak için desteklenmiyor. Oluşturulan sertifikayı Uygulama Denetimi imzalama için kullanmayı düşünüyorsanız lütfen başka bir algoritma seçmeyi düşünün.

# CreatingAllowMicrosoftBasePolicy
source: Creating the Allow Microsoft base policy
ar: إنشاء نهج "السماح من مايكروسوفت" الأساسي
de_de: Erstellen der Allow Microsoft-Basisrichtlinie
el_gr: Δημιουργία της βασικής πολιτικής "Allow Microsoft"
es: Creando la directiva base Permitir Microsoft
fr_fr: Création de la politique de base Allow Microsoft
he_il: יוצר את מדיניות הבסיס 'Allow Microsoft'
hi_in: अलाऊ माइक्रोसॉफ़्ट बेस पॉलिसी बनाई जा रही है
ja_jp: Microsoft許可ベースポリシーを作成しています
ml_in: Microsoft അടിസ്ഥാന പോളിസി നിർമ്മിക്കുന്നു
pl_pl: Tworzenie polityki podstawowej Zezwalaj na Microsoft
tr_tr: Microsoft temeline izin ver ilkesini oluşturma

# SuccessfullyCreatedAndDeployedAllowMicrosoftBasePolicy
source: Successfully created and deployed the Allow Microsoft base policy
ar: تم بنجاح إنشاء ونشر نهج "السماح من مايكروسوفت" الأساسي
de_de: Allow Microsoft-Basisrichtlinie erfolgreich erstellt und bereitgestellt
el_gr: Η βασική πολιτική "Allow Microsoft" δημιουργήθηκε και αναπτύχθηκε με επιτυχία
es: Se creó e implementó correctamente la directiva base Permitir Microsoft
fr_fr: Création et déploiement réussis de la politique de base Allow Microsoft
he_il: מדיניות הבסיס 'Allow Microsoft' נוצרה ונפרסה בהצלחה
hi_in: अलाऊ माइक्रोसॉफ़्ट बेस पॉलिसी सफलतापूर्वक बनाई और डिप्लॉय की गई
ja_jp: Microsoft許可ベースポリシーが正常に作成され、展開されました
ml_in: Microsoft അടിസ്ഥാന പോളിസി വിജയകരമായി നിർമ്മിക്കുകയും വിന്യസിക്കുകയും ചെയ്തു
pl_pl: Pomyślnie utworzono i wdrożono podstawową politykę Zezwalaj na Microsoft
tr_tr: Microsoft'a İzin Ver temel ilkesi başarıyla oluşturuldu ve dağıtıldı

# SuccessfullyCreatedAllowMicrosoftBasePolicy
source: Successfully created the Allow Microsoft base policy
ar: تم بنجاح إنشاء نهج "السماح من مايكروسوفت" الأساسي
de_de: Allow Microsoft-Basisrichtlinie erfolgreich erstellt
el_gr: Η βασική πολιτική "Allow Microsoft" δημιουργήθηκε με επιτυχία
es: Se creó correctamente la directiva base Permitir Microsoft
fr_fr: Création réussie de la politique de base Allow Microsoft
he_il: מדיניות הבסיס 'Allow Microsoft' נוצרה בהצלחה
hi_in: अलाऊ माइक्रोसॉफ़्ट बेस पॉलिसी सफलतापूर्वक बनाई गई
ja_jp: Microsoft許可ベースポリシーが正常に作成されました
ml_in: Microsoft അടിസ്ഥാന പോളിസി വിജയകരമായി നിർമ്മിച്ചു
pl_pl: Pomyślnie utworzono podstawową politykę Zezwalaj na Microsoft
tr_tr: Microsoft'a izin ver temel ilkesi başarıyla oluşturuldu

# CreatingDefaultWindowsBasePolicy
source: Creating the Default Windows base policy
ar: إنشاء نهج ويندوز الافتراضي الأساسي
de_de: Erstellen der Default Windows-Basisrichtlinie
el_gr: Δημιουργία της βασικής πολιτικής "Default Windows"
es: Creando la directiva base Predeterminada de Windows
fr_fr: Création de la politique de base Default Windows
he_il: יוצר את מדיניות הבסיס 'Default Windows'
hi_in: डिफ़ॉल्ट विंडोज बेस पॉलिसी बनाई जा रही है
ja_jp: デフォルトWindowsベースポリシーを作成しています
ml_in: ഡിഫോൾട്ട് വിൻഡോസ് അടിസ്ഥാന പോളിസി നിർമ്മിക്കുന്നു
pl_pl: Tworzenie domyślnej polityki podstawowej Windows
tr_tr: Varsayılan Windows temel ilkesini oluşturma

# SuccessfullyCreatedAndDeployedDefaultWindowsBasePolicy
source: Successfully created and deployed the Default Windows base policy
ar: تم بنجاح إنشاء ونشر نهج ويندوز الافتراضي الأساسي
de_de: Default Windows-Basisrichtlinie erfolgreich erstellt und bereitgestellt
el_gr: Η βασική πολιτική "Default Windows" δημιουργήθηκε και αναπτύχθηκε με επιτυχία
es: Se creó e implementó correctamente la directiva base Predeterminada de Windows
fr_fr: Création et déploiement réussis de la politique de base Default Windows
he_il: מדיניות הבסיס 'Default Windows' נוצרה ונפרסה בהצלחה
hi_in: डिफ़ॉल्ट विंडोज बेस पॉलिसी सफलतापूर्वक बनाई और डिप्लॉय की गई
ja_jp: デフォルトWindowsベースポリシーが正常に作成され、展開されました
ml_in: ഡിഫോൾട്ട് വിൻഡോസ് അടിസ്ഥാന പോളിസി വിജയകരമായി നിർമ്മിക്കുകയും വിന്യസിക്കുകയും ചെയ്തു
pl_pl: Pomyślnie utworzono i wdrożono domyślną politykę podstawową Windows
tr_tr: Varsayılan Windows temel ilkesi başarıyla oluşturuldu ve dağıtıldı

# SuccessfullyCreatedDefaultWindowsBasePolicy
source: Successfully created the Default Windows base policy
ar: تم بنجاح إنشاء نهج ويندوز الافتراضي الأساسي
de_de: Default Windows-Basisrichtlinie erfolgreich erstellt
el_gr: Η βασική πολιτική "Default Windows" δημιουργήθηκε με επιτυχία
es: Se creó correctamente la directiva base Predeterminada de Windows
fr_fr: Création réussie de la politique de base Default Windows
he_il: מדיניות הבסיס 'Default Windows' נוצרה בהצלחה
hi_in: डिफ़ॉल्ट विंडोज बेस पॉलिसी सफलतापूर्वक बनाई गई
ja_jp: デフォルトWindowsベースポリシーが正常に作成されました
ml_in: ഡിഫോൾട്ട് വിൻഡോസ് അടിസ്ഥാന പോളിസി വിജയകരമായി നിർമ്മിച്ചു
pl_pl: Pomyślnie utworzono domyślną politykę podstawową Windows
tr_tr: Varsayılan Windows temel ilkesi başarıyla oluşturuldu

# CreatingSignedAndReputableBasePolicy
source: Creating the Signed and Reputable base policy
ar: إنشاء النهج الأساسي للملفات الموقعة وذات السمعة الجيدة
de_de: Erstellen der Signed and Reputable-Basisrichtlinie
el_gr: Δημιουργία της βασικής πολιτικής "Signed and Reputable"
es: Creando la directiva base Firmada y de buena reputación
fr_fr: Création de la politique de base Signée et Réputée
he_il: יוצר את מדיניות הבסיס 'חתום ובעל מוניטין'
hi_in: साइन्ड और रेप्युटेबल बेस पॉलिसी बनाई जा रही है
ja_jp: 署名済み＆信頼できるベースポリシーを作成しています
ml_in: ഒപ്പിട്ടതും പ്രശസ്തവുമായ അടിസ്ഥാന പോളിസി നിർമ്മിക്കുന്നു
pl_pl: Tworzenie polityki podstawowej Podpisana i Renomowana
tr_tr: İmzalı ve Saygın temel politikasının oluşturulması

# SuccessfullyCreatedAndDeployedSignedAndReputableBasePolicy
source: Successfully created and deployed the Signed and Reputable base policy
ar: تم بنجاح إنشاء ونشر النهج الأساسي للملفات الموقعة وذات السمعة الجيدة
de_de: Signed and Reputable-Basisrichtlinie erfolgreich erstellt und bereitgestellt
el_gr: Η βασική πολιτική "Signed and Reputable" δημιουργήθηκε και αναπτύχθηκε με επιτυχία
es: Se creó e implementó correctamente la directiva base Firmada y de buena reputación
fr_fr: Création et déploiement réussis de la politique de base Signée et Réputée
he_il: מדיניות הבסיס 'חתום ובעל מוניטין' נוצרה ונפרסה בהצלחה
hi_in: साइन्ड और रेप्युटेबल बेस पॉलिसी सफलतापूर्वक बनाई और डिप्लॉय की गई
ja_jp: 署名済み＆信頼できるベースポリシーが正常に作成され、展開されました
ml_in: ഒപ്പിട്ടതും പ്രശസ്തവുമായ അടിസ്ഥാന പോളിസി വിജയകരമായി നിർമ്മിക്കുകയും വിന്യസിക്കുകയും ചെയ്തു
pl_pl: Pomyślnie utworzono i wdrożono politykę podstawową Podpisana i Renomowana
tr_tr: İmzalı ve Saygın temel ilkesi başarıyla oluşturuldu ve dağıtıldı

# SuccessfullyCreatedSignedAndReputableBasePolicy
source: Successfully created the Signed and Reputable base policy
ar: تم بنجاح إنشاء النهج الأساسي للملفات الموقعة وذات السمعة الجيدة
de_de: Signed and Reputable-Basisrichtlinie erfolgreich erstellt
el_gr: Η βασική πολιτική "Signed and Reputable" δημιουργήθηκε με επιτυχία
es: Se creó correctamente la directiva base Firmada y de buena reputación
fr_fr: Création réussie de la politique de base Signée et Réputée
he_il: מדיניות הבסיס 'חתום ובעל מוניטין' נוצרה בהצלחה
hi_in: साइन्ड और रेप्युटेबल बेस पॉलिसी सफलतापूर्वक बनाई गई
ja_jp: 署名済み＆信頼できるベースポリシーが正常に作成されました
ml_in: ഒപ്പിട്ടതും പ്രശസ്തവുമായ അടിസ്ഥാന പോളിസി വിജയകരമായി നിർമ്മിച്ചു
pl_pl: Pomyślnie utworzono politykę podstawową Podpisana i Renomowana
tr_tr: İmzalı ve Saygın temel ilkesi başarıyla oluşturuldu

# CreatingRecommendedDriverBlockRulesPolicy
source: Creating the Microsoft Recommended Driver Block Rules policy
ar: إنشاء نهج "قواعد حظر برامج التشغيل الموصى بها من مايكروسوفت"
de_de: Erstellen der Richtlinie „Microsoft empfohlene Treibersperrregeln“
el_gr: Δημιουργία της πολιτικής "Microsoft Recommended Driver Block Rules"
es: Creando la directiva de Reglas de bloqueo de controladores recomendadas por Microsoft
fr_fr: Création de la politique de Règles de Blocage de Pilotes Recommandées par Microsoft
he_il: יוצר את מדיניות 'כללי חסימת מנהלי התקנים מומלצי Microsoft'
hi_in: माइक्रोसॉफ़्ट रेकमेंडेड ड्राइवर ब्लॉक रूल्स पॉलिसी बनाई जा रही है
ja_jp: Microsoft推奨ドライバーブロックルールポリシーを作成しています
ml_in: Microsoft ശുപാർശ ചെയ്യുന്ന ഡ്രൈവർ ബ്ലോക്ക് നിയമങ്ങളുടെ പോളിസി നിർമ്മിക്കുന്നു
pl_pl: Tworzenie polityki Zalecane przez Microsoft reguły blokowania sterowników
tr_tr: Microsoft Önerilen Sürücü Engelleme Kuralları ilkesini oluşturma

# SuccessfullyCreatedRecommendedDriverBlockRulesPolicy
source: Successfully created the Microsoft Recommended Driver Block Rules policy
ar: تم بنجاح إنشاء نهج "قواعد حظر برامج التشغيل الموصى بها من مايكروسوفت"
de_de: Richtlinie „Microsoft empfohlene Treibersperrregeln“ erfolgreich erstellt
el_gr: Η πολιτική "Microsoft Recommended Driver Block Rules" δημιουργήθηκε με επιτυχία
es: Se creó correctamente la directiva de Reglas de bloqueo de controladores recomendadas por Microsoft
fr_fr: Création réussie de la politique de Règles de Blocage de Pilotes Recommandées par Microsoft
he_il: מדיניות 'כללי חסימת מנהלי התקנים מומלצי Microsoft' נוצרה בהצלחה
hi_in: माइक्रोसॉफ़्ट रेकमेंडेड ड्राइवर ब्लॉक रूल्स पॉलिसी सफलतापूर्वक बनाई गई
ja_jp: Microsoft推奨ドライバーブロックルールポリシーが正常に作成されました
ml_in: Microsoft ശുപാർശ ചെയ്യുന്ന ഡ്രൈവർ ബ്ലോക്ക് നിയമങ്ങളുടെ പോളിസി വിജയകരമായി നിർമ്മിച്ചു
pl_pl: Pomyślnie utworzono politykę Zalecane przez Microsoft reguły blokowania sterowników
tr_tr: Microsoft Önerilen Sürücü Engelleme Kuralları ilkesi başarıyla oluşturuldu

# CreatingUserModeBlockRules
source: Creating the User Mode Block rules.
ar: إنشاء قواعد حظر وضع المستخدم.
de_de: Erstellen der Benutzermodus-Sperrregeln.
el_gr: Δημιουργία των κανόνων "User Mode Block".
es: Creando las reglas de Bloqueo de modo de usuario.
fr_fr: Création des règles de Blocage Mode Utilisateur.
he_il: יוצר את כללי החסימה של מצב משתמש.
hi_in: यूज़र मोड ब्लॉक रूल्स बनाए जा रहे हैं।
ja_jp: ユーザーモードブロックルールを作成しています。
ml_in: യൂസർ മോഡ് ബ്ലോക്ക് നിയമങ്ങൾ നിർമ്മിക്കുന്നു.
pl_pl: Tworzenie reguł blokowania trybu użytkownika.
tr_tr: Kullanıcı Modu Bloğu kurallarını oluşturma.

# SuccessfullyCreatedUserModeBlockRules
source: Successfully created the User Mode block rules.
ar: تم بنجاح إنشاء قواعد حظر وضع المستخدم.
de_de: Benutzermodus-Sperrregeln erfolgreich erstellt.
el_gr: Οι κανόνες "User Mode block" δημιουργήθηκαν με επιτυχία.
es: Se crearon correctamente las reglas de bloqueo de Modo de usuario.
fr_fr: Création réussie des règles de blocage Mode Utilisateur.
he_il: כללי החסימה של מצב משתמש נוצרו בהצלחה.
hi_in: यूज़र मोड ब्लॉक रूल्स सफलतापूर्वक बनाए गए।
ja_jp: ユーザーモードブロックルールが正常に作成されました。
ml_in: യൂസർ മോഡ് ബ്ലോക്ക് നിയമങ്ങൾ വിജയകരമായി നിർമ്മിച്ചു.
pl_pl: Pomyślnie utworzono reguły blokowania trybu użytkownika.
tr_tr: Kullanıcı Modu engelleme kuralları başarıyla oluşturuldu.
